Repository: NattyNarwhal/muine
Catalog: po/*.po
Languages: bg, fr, gl, sl

source: Failed to open {0} for reading
bg: Неуспех при отварянето на {0} за четене
fr: Échec de l'ouverture de {0} pour lecture

source: Failed to open {0} for writing
bg: Неуспех при отварянето на {0} за запис
fr: Échec de l'ouverture de {0} pour écriture

source: File {0} will be overwritten. If you choose yes, the contents will be lost. Do you want to continue?
bg: Файлът {0} ще бъде презаписан. Ако изберете да, съдържанието ще бъде загубено. Искате ли да продължите?
fr: Le fichier {0} va être écrasé. Si vous choisissez oui, son contenu sera perdu. Voulez vous continuer ?

source: Importing {0}...
bg: Вмъква {0}...
fr: Ajoute {0}...

source: Việt Yên Nguyễn <nguyen@cs.utwente.nl>
fr: Viet Yen Nguyen (nguyen@cs.utwente.nl)
