Repository: NattyNarwhal/muine
Catalog: po/*.po
Languages: bg, fr, gl, sl

source: _Play
bg: _Изпълнява
fr: _Lire
gl: _Reproducir
sl: _Predvajaj

source: _Queue
bg: _Опашка
gl: _Engadir á lista
sl: Daj v _vrsto

source: _Search:
bg: _Търсене:
fr: _Chercher:
gl: _Buscar:
sl: _Išči:

source: Play Album
bg: Изпълнява Албум
fr: Lire un Album
gl: Reproducir álbum
sl: Predvajanje albuma

source: Play Song
bg: Изпълнява Песен
fr: Lire une Chanson
gl: Reproducir canción
sl: Predvajanje skladbe

source: Skip to
bg: Прескача до
fr: Aller à
gl: Saltar a
sl: Preskoči na

source: Listen to your music
bg: Слушайте вашата музика
fr: Écouter votre musique
gl: Escoite a súa música
sl: Poslušajte svojo glasbo

source: Muine Music Player
bg: Muine - Програма за Изпълнение на Музика
fr: Muine Lecteur de Musique
gl: Reprodutor de música Muine
sl: Muine predvajalnik glasbe

source: "Add album" window height
bg: Височина на прозореца "Добавя албум"
fr: Hauteur de la fenêtre "Lire un album"
gl: Altura predefinida da xanela de "Engadir álbum"
sl: Višina okna "Dodaj album"

source: "Add album" window width
bg: Ширина на прозореца "Добавя албум"
fr: Largeur de la fenêtre "Lire un album"
gl: Largura predefinida da xanela de "Engadir álbum"
sl: Širina okna "Dodaj album"

source: "Add song" window height
bg: Височина на прозореца "Добавя песен"
fr: Hauteur de la fenêtre "Lire une chanson"
gl: Altura predefinida da xanela de "Engadir canción"
sl: Višina okna "Dodaj skladbo"

source: "Add song" window width
bg: Ширина на прозореца "Добавя песен"
fr: Largeur de la fenêtre "Lire une chanson"
gl: Largura predefinida da xanela de "Engadir canción"
sl: Širina okna "Dodaj skladbo"

source: Amazon Dev Tag
sl: Amazon razvijalna oznaka

source: Amazon site to use for album images
bg: Страница на Amazon за обложките на албумите
fr: Sites d'amazon à utiliser pour les couvertures d'albums
gl: Sitio de Amazon que se vai usar para obter as imaxes dos álbums
sl: Amazon stran za slike albumov

source: Default import folder
bg: Стандартната папка за внасяне
fr: Dossier d'import par défaut
gl: Cartafol de importación predefinido
sl: Privzeta mapa uvoza

source: Default playlist folder
bg: Стандартната папка за плейлисти
fr: Dossier des listes de lecture par défaut
gl: Cartafol de lista de reprodución predefinida
sl: Privzeta mapa seznama predvajanja

source: Folders that are monitored for changes.
bg: Папки, които се следят за промени.
fr: Dossiers observés pour les changements.
gl: Cartafoles nos que se monitorizan os cambios.
sl: Mape nadzirane za spremembe.

source: Height of the "Add album" window.
bg: Височина на прозореца "Добавя албум".
fr: Hauteur de la fenêtre "Lire un album".
gl: Altura da xanela de "Engadir álbum".
sl: Višina okna "Dodaj album".

source: Height of the "Add song" window.
bg: Височина на прозореца "Добавя песен".
fr: Hauteur de la fenêtre "Lire une chanson".
gl: Altura da xanela de "Engadir canción".
sl: Višina okna "Dodaj skladbo".

source: Height of the playlist window.
bg: Височина на прозореца за плейлистите.
fr: Hauteur de la fenêtre de la liste de lecture.
gl: Altura da xanela de lista de reprodución.
sl: Višina okna seznama predvajanja.

source: Horizontal position of the playlist window.
gl: Posición horizontal da xanela de lista de reprodución.
sl: Vodoraven položaj okna seznama predvajanja.

source: Last used folder from "Import folder" dialog.
bg: Последната ползвана папка от диалоговия прозорец "Вмъква папка".
fr: Dossier dernièrement utilisé pour la boite de dialogue "Ajouter le dossier".
gl: Último cartafol que se usou no diálogo "Importar un cartafol".
sl: Zadnjič uporabljena mapa iz pogovornega okna "Uvozi mapo".

source: Last used folder from the playlist file selectors.
bg: Последно използваната папка от файловите селектори на плейлистите.
fr: Dossier dernièrement utilisé pour la boite de dialogue des listes de lecture.
gl: Último cartafol usado nos selectores de ficheiros de lista de reprodución.
sl: Zadnjič uporabljena mapa iz izbirnikov datoteke seznama predvajanj.

source: Only complete albums
gl: Só álbums completos
sl: Le končani albumi

source: Only deal with complete albums in the interface.
gl: Só manexar álbums completos na interface.
sl: V vmesniku se ukvarjaj le s celotnimi albumi.

source: Playlist window height
bg: Височина на прозореца за плейлистите
fr: Hauteur de la fenêtre de la liste de lecture
gl: Altura da xanela de lista de reprodución
sl: Višina okna seznama predvajanja

source: Playlist window horizontal position
gl: Posición horizontal da xanela de lista de reprodución
sl: Vodoraven položaj okna seznama predvajanja

source: Playlist window vertical position
gl: Posición vertical da xanela de lista de reprodución
sl: Navpičen položaj okna seznama predvajanja

source: Playlist window width
bg: Ширина на прозорецът за плейлистите
fr: Largeur de la fenêtre de la liste de lecture
gl: A largura da xanela da lista de reprodución
sl: Širina okna seznama predvajanja

source: Repeat mode
bg: Режим повторение
fr: Mode répétition
gl: Modo de repetición
sl: Ponavljajoči način

source: Show Notifications
gl: Mostrar notificacións
sl: Pokaži obvestila

source: Vertical position of the playlist window.
gl: Posición vertical da xanela da lista de reprodución.
sl: Navpičen položaj okna seznama predvajanja.

source: Volume level
bg: Сила на звука
fr: Niveau du volume
gl: Nivel de volume
sl: Raven glasnosti

source: Volume level. 0 = lowest, 100 = highest.
bg: Сила на звука.·0·=·най-ниско,·100·=·най-високо.
fr: Niveau du volume. 0 = minimum, 100 = maximum.
gl: Nivel de volume. 0 = o máis baixo, 100 = o máis alto.
sl: Raven glasnosti. 0 = najnižja, 100 = najvišja

source: Watched folders
bg: Наблюдавани папки
fr: Dossiers observés
gl: Cartafoles vistos
sl: Opazovane mape

source: Whether or not the tray icon shows song change notifications
gl: Indica se a icona da zona de notificación mostra ou non as notificacións de cambio de canción
sl: Ali naj ikona sistemske vrstice prikaže obvestila ob spremembi skladb?

source: Whether or not to enable repeat playlist mode.
bg: Да позволи или да не позволи режим на повторение на плейлистите.
fr: Indique si le mode répétition est activé ou pas.
gl: Indica se se activa ou non o modo de repetición de lista de reprodución.
sl: Ali naj bo omogočen način ponavljanja seznama predvajanja?

source: Which Amazon site to use for fetching album images, "us", "uk", "de", or "jp".
bg: Кой сайт на Amazon ще бъде използван за изтегляне на обложките на албумите"us",·"uk",·"de", или "jp".
fr: Site Amazon à utiliser pour récupérer les couvertures d'albums, "us", "uk", "de", ou "jp".
gl: Que sitio de Amazon se vai usar para obter as imaxes dos álbums, "us", "uk", "de", ou "jp".
sl: Katera Amazonova stran naj bo uporabljena za pridobivanje slik albumov, "us", "uk", "de" ali "jp".

source: Width of the "Add album" window.
bg: Ширина на прозорецът "Добавя албум".
fr: Largeur de la fenêtre "Lire un album".
gl: Largura da xanela de "Engadir álbum".
sl: Širina okna "Dodaj album".

source: Width of the "Add song" window.
bg: Ширина на прозорецът "Добавя песен".
fr: Largeur de la fenêtre "Lire une chanson".
gl: Largura da xanela de "Engadir canción".
sl: Širina okna "Dodaj skladbo".

source: Width of the playlist window.
bg: Ширина на прозорецът на плейлистите.
fr: Largeur de la fenêtre de la liste de lecture
gl: A largura da xanela da lista de reprodución.
sl: Širina okna seznama predvajanja.

source: Your Amazon Dev Tag for fetching album cover art
gl: Amazon Dev Tag para obter as portadas de álbums
sl: Vaša Amazon razvijalska oznaka za pridobivanje naslovnic albumov

source: Failed to create a GStreamer play object
gl: Produciuse un erro ao crear un obxecto de reprodución de GStreamer
sl: Ustvarjanje predmeta predvajanja GStreamer je spodletelo

source: Could not render default GStreamer audio output sink
bg: Неуспех при изобразяване на аудио изходната мивка на GStreamer
fr: Ne peut pas rendre la sortie audio GStreamer par défaut
gl: Non foi posíbel renderizar o colector de saída de son predefinido de GStreamer
sl: Ni mogoče izrisati privzetega Gstreamer korita izhoda zvoka

source: translator-credits
bg: Vladimir "Kaladan" Petkov <vpetkov@i-space.org>
fr: Vincent Carrière (carriere_vincent@yahoo.fr)
gl: Leandro Regueiro <leandro.regueiro@gmail.com>, 2010 Fran Diéguez <frandieguez@ubuntu.com>, 2010 Proxecto Trasno - Adaptación do software libre á lingua galega: Se desexas colaborar connosco, podes atopar máis información en http://www.trasno.net
sl: Andrej Žnidaršič <andrej.znidarsic@gmail.com>

source: Copyright © 2003–2007 Jorn Baayen
sl: Avtorske pravice © 2003–2007 Jorn Baayen

source: Copyright © 2006–2008 Various contributors
gl: Copyright © 2006–2008 Varios colaboradores
sl: Avtorske pravice © 2006–2008 različni sodelavci

source: A music player
bg: Програма за изпълнение на музика
fr: Un Lecteur de Musique
gl: Un reprodutor de música
sl: Predvajalnik glasbe

source: Album covers are provided by amazon.com and musicbrainz.org.
gl: amazon.com e musicbrainz.org proporcionan as portadas dos álbums.
sl: Naslovnice albumov zagotavljata amazon.com in musicbrainz.org

source: _File
gl: _Ficheiro
sl: _Datoteka

source: _Song
bg: _Песен
fr: C_hanson
gl: _Canción
sl: _Skladba

source: _Playlist
bg: _Плейлист
fr: _Liste de lecture
gl: _Lista de reprodución
sl: Seznam _predvajanja

source: _Help
gl: A_xuda
sl: Pomo_č

source: _Import Folder...
bg: _Вмъква Папка...
fr: _Ajouter le dossier...
gl: _Importar un cartafol...
sl: _Uvozi mapo ...

source: _Open...
gl: _Abrir...
sl: _Odpri ...

source: _Save As...
gl: _Gardar como...
sl: Shrani _kot ...

source: Show _Window
bg: Показва _Прозорец
fr: Afficher la _Fenêtre
gl: Mostrar a _xanela
sl: Pokaži _okno

source: P_revious
gl: A_nterior
sl: P_redhodna

source: _Next
bg: _Следващ
fr: _Suivant
gl: _Seguinte
sl: _Naslednja

source: _Skip to...
bg: _Прескача до...
fr: All_er à ...
gl: _Saltar a...
sl: _Skoči na...

source: Skip _Backwards
bg: Прескача _Назад
fr: _Retour
gl: Saltar _cara a atrás
sl: Skoči na_zaj

source: Skip _Forward
bg: Прескача На_пред
fr: A_vance
gl: Saltar cara a _adiante
sl: Skoči n_aprej

source: Play _Song...
bg: Изпълнява _Песен...
fr: Lire une _Chanson...
gl: Reproducir _canción...
sl: Predvajaj _skladbo ...

source: Play _Album...
bg: Изпълнява _Албум...
fr: Lire un _Album...
gl: Reproducir ál_bum...
sl: Predvajaj _album ...

source: _Remove Song
bg: _Премахва Песен
fr: _Retirer la chanson
gl: Borrar a _canción
sl: O_dstrani skladbo

source: Remove _Played Songs
bg: Премахва _Просвирените Песни
fr: _Enlever les chansons jouées
gl: Borrar as cancións re_producidas
sl: Odstrani p_redvajane skladbe

source: _Clear
bg: _Изчиства
fr: _Nettoyer
gl: _Limpar
sl: _Počisti

source: R_epeat
bg: П_овтаря
fr: R_épéter
gl: R_epetir
sl: Po_novi

source: Shu_ffle
gl: A_leatorio
sl: Preme_šaj

source: _About
gl: _Sobre
sl: O pro_gramu

source: Performed by {0}
bg: Изпълнява се от {0}
fr: Exécuté par {0}
gl: Interpretada por {0}
sl: Izvajalec {0}

source: the dj
bg: dj-ят
fr: the dj la le les
gl: o dj
sl: dj

source: Error
bg: Грешка
fr: Erreur
gl: Erro
sl: Napaka

source: Failed to initialize the configuration folder: {0}
gl: Produciuse un erro ao inicializar o cartafol de configuración: {0}
sl: Zagon nastavitvene mape je spodletel: {0}

source: Failed to initialize the temporary files folder: {0}
gl: Produciuse un erro ao inicializar o cartafol de ficheiros temporais: {0}
sl: Zagon mape začasnih datotek je spodletel: {0}

source: Exiting...
gl: Saíndo...
sl: Končevanje ...

source: Failed to export D-Bus object: {0}
gl: Produciuse un erro ao exportar o obxecto de D-Bus: {0}
sl: Izvoz predmeta D-Bus je spodletel: {0}

source: Failed to load the cover database: {0}
gl: Produciuse un erro ao cargar a base de datos de portadas: {0}
sl: Nalaganje podatkovne zbirke naslovnic je spodletelo: {0}

source: Failed to load the song database: {0}
gl: Produciuse un erro ao cargar a base de datos de cancións: {0}
sl: Nalaganje podatkovne zbirke skladb je spodletelo: {0}

source: Error initializing Muine.
gl: produciuse un erro ao inicializar Muine.
sl: Napaka med zaganjanjem programa.

source: Import Folder
bg: Внася Папка
fr: Ajouter le dossier
gl: Importar un cartafol
sl: Uvoz mape

source: _Import
gl: _Importar
sl: _Uvozi

source: Failed to load metadata: {0}
bg: Неуспех при зареждането на мета информацията: {0}
fr: Échec du chargement des métadonnées: {0}
gl: Produciuse un erro ao cargar os metadatos: {0}
sl: Nalaganje metapodatkov je spodletelo: {0}

source: Open Playlist
bg: Отваря Плейлист
fr: Ouvrir la liste de lecture
gl: Abrir unha lista de reprodución
sl: Odpri seznam predvajanja

source: Playlist files
gl: Ficheiros de lista de reprodución
sl: Datoteke seznamov predvajanja

source: Overwrite File?
gl: Desexa sobrescribir o ficheiro?
sl: Prepis datoteke?

source: Overwrite "{0}"?
gl: Desexa sobrescribir "{0}"?
sl: Prepis "{0}"?

source: A file with this name already exists. If you choose to overwrite this file, the contents will be lost.
gl: Xa existe un ficheiro con este nome. Se decide sobrescribir este ficheiro perderase todo o seu contido.
sl: Datoteka s tem imenom že obstaja. V primeru, da datoteko prepišete, bo vsebina izgubljena.

source: _Overwrite
gl: S_obrescribir
sl: _Prepiši

source: Audio backend error:
gl: Erro do motor de son:
sl: Napaka zaledja zvoka:

source: Playlist.m3u
gl: Lista_de_reprodución.m3u
sl: Seznam predvajanja.m3u

source: <b>Playlist</b>
gl: <b>Lista de reprodución</b>
sl: <b>Seznam predvajanja</b>

source: <b>Playlist</b> (Repeating)
gl: <b>Lista de reprodución</b> (repetindo)
sl: <b>Seznam predvajanja</b> (ponavljajoč)

source: <b>Playlist</b> (Less than one minute remaining)
gl: <b>Lista de reprodución</b> (resta menos dun minuto)
sl: <b>Seznam predvajanja</b> (preostaja manj kot ena minuta)

source: From "{0}"
bg: От "{0}"
fr: De "{0}"
gl: De "{0}"
sl: Od "{0}"

source: Album unknown
bg: Непознат албум
fr: Album inconnu
gl: Álbum descoñecido
sl: Neznan album

source: {0} - Muine Music Player
bg: {0} - Muine - Програма за Изпълнение на Музика
fr: {0} - Muine Lecteur de Musique
gl: {0} - Reprodutor de música Muine
sl: {0} - Muine predvajalnik glasbe

source: Switch music playback on or off
gl: Activar ou desactivar a reprodución de música
sl: Preklopi predvajanje glasbe

source: Play the previous song
bg: Изпълнява предишната песен
fr: Lire la chanson précédente
gl: Reproducir a canción anterior
sl: Predvajanje predhodne skladbe

source: Play the next song
bg: Изпълнява следващата песен
fr: Lire la chanson suivante
gl: Reproducir a seguinte canción
sl: Predvajanje naslednje skladbe

source: Add an album to the playlist
bg: Добавя албум към плейлиста
fr: Ajouter un album à la liste de lecture
gl: Engadir un álbum á lista de reprodución
sl: Dodajanje albuma na seznam predvajanja

source: Add a song to the playlist
bg: Добавя песен към плейлиста
fr: Ajouter une chanson à la liste de lecture
gl: Engadir unha canción á lista de reprodución
sl: Dodajanje skladbe na seznam predvajanja

source: Change the volume level
bg: Променя силата на звука
fr: Modifier le volume
gl: Cambiar o nivel de volume
sl: Sprememba glasnosti

source: Drop an image here to use it as album cover
bg: Пуснете тук изображение за да служи за обложка на албума
fr: Déposer une image ici pour l'utiliser comme couverture d'album
gl: Solte aquí unha imaxe para usala como portada do álbum
sl: Spustite sliko sem za uporabo kot naslovnica albuma

source: Failed to initialize the audio backend
gl: Produciuse un erro ao inicializar o motor de son
sl: Zagon zaledja zvoka je spodletel

source: Failed to read {0}:
gl: Produciuse un erro ao ler {0}:
sl: Branje {0} je spodletelo:

source: Failed to close {0}:
gl: Produciuse un erro ao pechar {0}:
sl: Zapiranje {0} je spodletelo:

source: Failed to write {0}:
gl: Produciuse un erro ao escribir {0}:
sl: Zapisovanje {0} je spodletelo:

source: <b>Playlist</b> (Repeating {0} hour)
gl: <b>Lista de reprodución</b> (repetindo {0} hora)
sl: <b>Seznam predvajanja</b> (ponavljanje {0} ur)

source: <b>Playlist</b> (Repeating {0} minute)
gl: <b>Lista de reprodución</b> (repetindo {0} minuto)
sl: <b>Seznam predvajanja</b> (ponavljanje {0} minut)

source: <b>Playlist</b> ({0} hour remaining)
gl: <b>Lista de reprodución</b> (resta {0} hora)
sl: <b>Seznam predvajanja</b> ({0} ur preostalo)

source: <b>Playlist</b> ({0} minute remaining)
gl: <b>Lista de reprodución</b> (resta {0} minuto)
sl: <b>Seznam predvajanja</b> ({0} minut preostalo)

source: Error loading plug-in {0}: {1}
gl: Produciuse un erro ao cargar o engadido {0}: {1}
sl: Nalaganje vstavka {0} je spodletelo: {1}

source: Importing "{0}"
gl: Importando "{0}"
sl: Uvažanje "{0}"

source: Loading:
bg: Зареждане:
fr: Charge:
gl: Cargando:
sl: Nalaganje:

source: Save Playlist
bg: Запазва Плейлист
fr: Sauver la liste de lecture
gl: Gardar a lista de reprodución
sl: Shrani seznam predvajanja

source: Untitled
gl: Sen título
sl: Neimenovano

source: Unknown
bg: Непознат
fr: Inconnu
gl: Descoñecido
sl: Neznano

source: {0} and others
bg: {0} и други
fr: {0} et autres
gl: {0} e outros
sl: {0} in ostali

source: {0} and {1}
bg: {0} и {1}
fr: {0} et {1}
gl: {0} e {1}
sl: {0} in {1}

source: Muted
gl: Silencio
sl: Nemo

source: Full Volume
gl: A todo volume
sl: Polna glasnost

source: Muine music player
bg: Muine - програма за изпълнение на музика
fr: Muine Lecteur de Musique
gl: Reprodutor de música Muine
sl: Muine predvajalnik glasbe

source: Now playing: {0}
gl: Reproducindo: {0}
sl: Sedaj se predvaja: {0}

source: by {0}
gl: por {0}
sl: izvajalec {0}

source: <span weight="bold" size="larger">No music was found</span>
bg: <span weight="bold" size="larger">Не беше намерена музика</span>
fr: <span weight="bold" size="larger">Aucune musique trouvée</span>

source: Muine was unable to find your music collection. What would you like me to do?
bg: Muine не успя да намери Вашата музикална колекция. Какво бихте желали да направите?
fr: Muine est incapable de trouver votre collection de musique. Que voulez vous faire ?

source: Muine will create the folders Music and Music/Playlists in your home folder to store your music files. This option is highly recommended. You can always import other folders manually.
bg: Muine ще създаде папките Music и Music/Playlists във вашата домашна папка,за да съхранява вашите музикални файлове. Тази настройка се препоръчвагорещо. Вие винаги можете да внесете папките ръчно.
fr: Muine va créer les dossiers Music et Music/Playlists dans votre répertoire personnel afin de ranger vos fichiers musicaux. Cette option est fortement recommandée. Vous avez toujours le choix d'importer d'autres dossiers manuellement.

source: No Music Found
bg: Не беше Намерена Музика
fr: Pas de musique trouvée

source: You will have to import your music manually. This is for experienced users only and therefore not generally recommended.
bg: Ще трябва да внасете вашата музика ръчно. Това се препоръчва на опитнипотребители и като цяло не се препоръчва.
fr: Vous devez importer votre musique manuellement. Ceci est pour les utilisateurs avancés seulement et n'est généralement pas recommandé.

source: _Create an empty music collection
bg: _Създава празна музикална колекция
fr: _Créer une collection de musique vide

source: _Nothing, I will manage my music myself
bg: _Нищо, аз ще си управлявам музикат сам
fr: _Rien, je gérerai ma musique moi même

source: P_roperties
bg: На_стройки
fr: P_ropriétés

source: _Hide Window
bg: _Скрива Прозорец
fr: _Cacher la fenêtre

source: _Open Playlist...
bg: _Отваря Плейлист...
fr: _Ouvrir la liste de lecture...

source: _Previous
bg: _Предишен
fr: _Précédent

source: _Save Playlist As...
bg: _Запазва Плейлист Като...
fr: _Sauver la liste de lecture sous...

source: Question
bg: Въпрос

source: First start
bg: Първи старт
fr: Premier démarrage

source: Height of the information window.
bg: Височина на информационния прозорец.
fr: Largeur de la fenêtre d'information.

source: Information window height
bg: Височина на информационния прозорец
fr: Hauteur de la fenêtre d'information

source: Information window width
bg: Ширина на информационния прозорец
fr: Largeur de la fenêtre d'information

source: Width of the information window.
bg: Ширина на информационния прозорец.
fr: Largeur de la fenêtre d'information.

source: false if Muine has been started before.
bg: невярно, ако Мюин е бил пускан преди
fr: faux si Muine a été démarré avant.

source: Failed to create GstPlay object
bg: Неуспех при създаването на GstPlay обект
fr: Échec de la création de l'objet GstPlay

source: Failed to create the required gnomevfssrc GStreamer element
bg: Неуспех при създаването на необходимия gnomevfssrc GStreamer елемент
fr: Échec de la création de l'élément GStreamer gnomevfssrc requis

source: Could not find the volume element in the GstPlay pipeline
bg: Не може да бъде намерен елементът за силата на звука в GstPlay тръбата
fr: Ne peut pas trouver l'élément volume dans le pipeline GstPlay

source: Couldn't load the '%s' audio driver Check that the device is not busy.
bg: Звуковия драйвер '%s' не може да бъде зареден Проверете дали устройството не е заето.
fr: Ne peux pas charger le pilote audio '%s' Vérifiez que le périphérique n'est pas occupé.

source: No plugin available for "%s"
bg: Няма налични модули за "%s"
fr: Aucun plugin disponible pour "%s"

source: Failed playing "%s"
bg: Неуспех при изпълнението на "%s"
fr: Échec de la lecture de "%s"

source: Internal error
bg: Вътрешна грешка
fr: Erreur interne

source: Could not play "%s"
bg: Песента "%s" не може да бъде изпълена
fr: Ne peut pas lire "%s"

source: Album covers are provided by amazon.com.
bg: Обложките на албумите са предоставени от amazon.com.
fr: Les couvertures des albums sont fournies par amazon.com.

source: Failed to load the cover database: {0} Exiting...
bg: Неуспех при зареждането на базата данни с обложките:·{0} Спира програмата...
fr: Échec du chargement de la base de donnée des couvertures: {0} Quitte...

source: Failed to load the song database: {0} Exiting...
bg: Неуспех при зареждането на базата данни с песните:·{0} Спиране на програмата...
fr: Échec du chargement de la base de donnée des chansons: {0} Quitte...

source: _Previous Song
bg: _Предишна Песен
fr: Chanson _Précédente

source: _Next Song
bg: _Следваща Песен
fr: Chanson _Suivante

source: Error opening {0}: {1}
bg: Грешка при отварянето на {0}: {1}
fr: Erreur lors de l'ouverture de {0}: {1}

source: Audio backend error: {0}
bg: Грешка на звуковия бекенд: {0}
fr: Erreur du moteur audio: {0}

source: Hide _Window
bg: Скрива _Прозорец
fr: _Cacher la fenêtre

source: Playlist
bg: Плейлист
fr: Liste de lecture

source: Failed to initialize the audio backend: {0} Exiting...
bg: Неуспех при инициализирането на звуковия бек-енд: {0} Спиране на програмата...
fr: Échec de l'initialisation du moteur audio: {0} Quitte...

source: Playlist (Repeating {0} hour)
bg: Плейлист (Повтаряне {0} часа)
fr: Liste de lecture (répétant {0} heure)

source: Playlist (Repeating {0} minute)
bg: Плейлист (Повтаряне {0} минути)
fr: Liste de lecture (répétant {0} minute)

source: Playlist (Repeating)
bg: Плейлист (Повтаряне)
fr: Liste de lecture (répétition)

source: Playlist ({0} hour remaining)
bg: Плейлист ({0} оставащи часа)
fr: Liste de lecture ({0} heure restante)

source: Playlist ({0} minute remaining)
bg: Плейлист ({0} оставащи минути)
fr: Liste de lecture ({0} minute restante)

source: Playlist (Less than one minute remaining)
bg: Плейлист (Остава по-малко от една минута)
fr: Liste de lecture (Moins d'une minute restante)

source: Pause music playback
bg: Спира изпълнението намузиката
fr: Mettre en pause la lecture

source: P_ause
bg: П_ауза

source: Resume music playback
bg: Продължава изпълнението на музиката
fr: Reprendre la lecture

source: Pl_ay
bg: Из_пълнява
fr: _Lire

source: Start music playback
bg: Стартира изпълнението на музиката
fr: Démarrer la lecture
